{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Buttons",
			"Children": [
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "Back"
					},
					"Key": "back"
				},
				{
					"Source": {
						"Text": "Back to Menu"
					},
					"Translation": {
						"Text": "Back to Menu"
					},
					"Key": "backtomenu"
				},
				{
					"Source": {
						"Text": "Play"
					},
					"Translation": {
						"Text": "Play"
					},
					"Key": "play"
				},
				{
					"Source": {
						"Text": "Tutorial"
					},
					"Translation": {
						"Text": "Tutorial"
					},
					"Key": "tutorial"
				},
				{
					"Source": {
						"Text": "exit"
					},
					"Translation": {
						"Text": "exit"
					},
					"Key": "exit"
				}
			]
		},
		{
			"Namespace": "ST_Comprar",
			"Children": [
				{
					"Source": {
						"Text": "Buy?"
					},
					"Translation": {
						"Text": "Buy?"
					},
					"Key": "Comprar"
				},
				{
					"Source": {
						"Text": "Continue"
					},
					"Translation": {
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source": {
						"Text": "No."
					},
					"Translation": {
						"Text": "No."
					},
					"Key": "No."
				},
				{
					"Source": {
						"Text": "Yes."
					},
					"Translation": {
						"Text": "Yes."
					},
					"Key": "Sí"
				},
				{
					"Source": {
						"Text": "You don't have enough money"
					},
					"Translation": {
						"Text": "You don't have enough money"
					},
					"Key": "NoMoney"
				}
			]
		},
		{
			"Namespace": "ST_Muerte",
			"Children": [
				{
					"Source": {
						"Text": "Back to menu"
					},
					"Translation": {
						"Text": "Back to menu"
					},
					"Key": "VolverAlMenu"
				},
				{
					"Source": {
						"Text": "Rooms completed:"
					},
					"Translation": {
						"Text": "Rooms completed:"
					},
					"Key": "SalasCompletadas"
				},
				{
					"Source": {
						"Text": "Runes obtained:"
					},
					"Translation": {
						"Text": "Runes obtained:"
					},
					"Key": "RunasObtenidas"
				},
				{
					"Source": {
						"Text": "SCORE"
					},
					"Translation": {
						"Text": "SCORE"
					},
					"Key": "Puntuación"
				},
				{
					"Source": {
						"Text": "YOU DIED"
					},
					"Translation": {
						"Text": "YOU DIED"
					},
					"Key": "Morision"
				}
			]
		},
		{
			"Namespace": "ST_SalaInterrogante",
			"Children": [
				{
					"Source": {
						"Text": " all your money."
					},
					"Translation": {
						"Text": " all your money."
					},
					"Key": "NoTienesChismesPierdesPlata"
				},
				{
					"Source": {
						"Text": "Continue on your way."
					},
					"Translation": {
						"Text": "Continue on your way."
					},
					"Key": "RechazarAbrirCofre"
				},
				{
					"Source": {
						"Text": "Decide not to open the chest and continue on your way. It wasn't worth it."
					},
					"Translation": {
						"Text": "Decide not to open the chest and continue on your way. It wasn't worth it."
					},
					"Key": "NoAbristeElCofre"
				},
				{
					"Source": {
						"Text": "Open the chest."
					},
					"Translation": {
						"Text": "Open the chest."
					},
					"Key": "AceptarAbrirCofre"
				},
				{
					"Source": {
						"Text": "Today is not your lucky day. A mysterious entity emerges from the chest and takes a rune  from you. You have lost "
					},
					"Translation": {
						"Text": "Today is not your lucky day. A mysterious entity emerges from the chest and takes a rune  from you. You have lost "
					},
					"Key": "CofreMalo"
				},
				{
					"Source": {
						"Text": "You enter a mysterious room. Inside, you find a suspicious chest."
					},
					"Translation": {
						"Text": "You enter a mysterious room. Inside, you find a suspicious chest."
					},
					"Key": "Planteamiento"
				},
				{
					"Source": {
						"Text": "You open the chest carefully."
					},
					"Translation": {
						"Text": "You open the chest carefully."
					},
					"Key": "AbirCofre"
				},
				{
					"Source": {
						"Text": "You're in luck. In it, you find"
					},
					"Translation": {
						"Text": "You're in luck. In it, you find"
					},
					"Key": "CofreBueno"
				}
			]
		},
		{
			"Namespace": "ST_Trinkets",
			"Children": [
				{
					"Source": {
						"Text": "A coin that always seems to find its way back to its owner."
					},
					"Translation": {
						"Text": "A coin that always seems to find its way back to its owner."
					},
					"Key": "greedycoin"
				},
				{
					"Source": {
						"Text": "A good merchant knows that even a wizard's trash can be worth something."
					},
					"Translation": {
						"Text": "A good merchant knows that even a wizard's trash can be worth something."
					},
					"Key": "merchantssatchel"
				},
				{
					"Source": {
						"Text": "A pearl retrieved from waters no human creature has ever reached."
					},
					"Translation": {
						"Text": "A pearl retrieved from waters no human creature has ever reached."
					},
					"Key": "pearlofthedeep"
				},
				{
					"Source": {
						"Text": "A scale so vast that it's hard to believe it once belonged to a living creature."
					},
					"Translation": {
						"Text": "A scale so vast that it's hard to believe it once belonged to a living creature."
					},
					"Key": "leviathansscale"
				},
				{
					"Source": {
						"Text": "A tiny flame that refuses to die, even when there is nothing left to burn."
					},
					"Translation": {
						"Text": "A tiny flame that refuses to die, even when there is nothing left to burn."
					},
					"Key": "eternalember"
				},
				{
					"Source": {
						"Text": "A whisper of wind seems to push you with every step."
					},
					"Translation": {
						"Text": "A whisper of wind seems to push you with every step."
					},
					"Key": "galeboots"
				},
				{
					"Source": {
						"Text": "Archmage's Eye"
					},
					"Translation": {
						"Text": "Archmage's Eye"
					},
					"Key": "trinket_archmageseye"
				},
				{
					"Source": {
						"Text": "Dead King's Crown"
					},
					"Translation": {
						"Text": "Dead King's Crown"
					},
					"Key": "trinket_deadkingscrown"
				},
				{
					"Source": {
						"Text": "Dragonheart"
					},
					"Translation": {
						"Text": "Dragonheart"
					},
					"Key": "trinket_dragonheart"
				},
				{
					"Source": {
						"Text": "Each strike reminds stone that even mountains can be broken."
					},
					"Translation": {
						"Text": "Each strike reminds stone that even mountains can be broken."
					},
					"Key": "stonemasonshammer"
				},
				{
					"Source": {
						"Text": "Eternal Ember"
					},
					"Translation": {
						"Text": "Eternal Ember"
					},
					"Key": "trinket_eternalember"
				},
				{
					"Source": {
						"Text": "Forge Amulet"
					},
					"Translation": {
						"Text": "Forge Amulet"
					},
					"Key": "trinket_forgeamulet"
				},
				{
					"Source": {
						"Text": "Forged among flame and stone, it carries the power of both elements."
					},
					"Translation": {
						"Text": "Forged among flame and stone, it carries the power of both elements."
					},
					"Key": "forgeamulet"
				},
				{
					"Source": {
						"Text": "Four different forces, bound together by a will that refuses to yield."
					},
					"Translation": {
						"Text": "Four different forces, bound together by a will that refuses to yield."
					},
					"Key": "ringofthefourelements"
				},
				{
					"Source": {
						"Text": "Gale Boots"
					},
					"Translation": {
						"Text": "Gale Boots"
					},
					"Key": "trinket_galeboots"
				},
				{
					"Source": {
						"Text": "Gale Talisman"
					},
					"Translation": {
						"Text": "Gale Talisman"
					},
					"Key": "trinket_galetalisman"
				},
				{
					"Source": {
						"Text": "Geode Shard"
					},
					"Translation": {
						"Text": "Geode Shard"
					},
					"Key": "trinket_geodeshard"
				},
				{
					"Source": {
						"Text": "Giant's Blood"
					},
					"Translation": {
						"Text": "Giant's Blood"
					},
					"Key": "trinket_giantsblood"
				},
				{
					"Source": {
						"Text": "Greedy Coin"
					},
					"Translation": {
						"Text": "Greedy Coin"
					},
					"Key": "trinket_greedycoin"
				},
				{
					"Source": {
						"Text": "Griffin Feather"
					},
					"Translation": {
						"Text": "Griffin Feather"
					},
					"Key": "trinket_griffinfeather"
				},
				{
					"Source": {
						"Text": "It still burns with the fury of a creature that never knew fear."
					},
					"Translation": {
						"Text": "It still burns with the fury of a creature that never knew fear."
					},
					"Key": "dragonheart"
				},
				{
					"Source": {
						"Text": "Leviathan's Scale"
					},
					"Translation": {
						"Text": "Leviathan's Scale"
					},
					"Key": "trinket_leviathansscale"
				},
				{
					"Source": {
						"Text": "Merchant's Satchel"
					},
					"Translation": {
						"Text": "Merchant's Satchel"
					},
					"Key": "trinket_merchantsatchel"
				},
				{
					"Source": {
						"Text": "Mercury Boots"
					},
					"Translation": {
						"Text": "Mercury Boots"
					},
					"Key": "trinket_mercuryboots"
				},
				{
					"Source": {
						"Text": "Mercury moves even when everything else stands still."
					},
					"Translation": {
						"Text": "Mercury moves even when everything else stands still."
					},
					"Key": "mercuryboots"
				},
				{
					"Source": {
						"Text": "Oakheart"
					},
					"Translation": {
						"Text": "Oakheart"
					},
					"Key": "trinket_oakheart"
				},
				{
					"Source": {
						"Text": "Pearl of the Deep"
					},
					"Translation": {
						"Text": "Pearl of the Deep"
					},
					"Key": "trinket_pearlofthedeep"
				},
				{
					"Source": {
						"Text": "Pilgrim's Medallion"
					},
					"Translation": {
						"Text": "Pilgrim's Medallion"
					},
					"Key": "trinket_pilgrimsmedallion"
				},
				{
					"Source": {
						"Text": "Ring of the Four Elements"
					},
					"Translation": {
						"Text": "Ring of the Four Elements"
					},
					"Key": "trinket_ringofthefourelements"
				},
				{
					"Source": {
						"Text": "So light that, for a moment, you might forget gravity exists."
					},
					"Translation": {
						"Text": "So light that, for a moment, you might forget gravity exists."
					},
					"Key": "griffinfeather"
				},
				{
					"Source": {
						"Text": "Stonemason's Hammer"
					},
					"Translation": {
						"Text": "Stonemason's Hammer"
					},
					"Key": "trinket_stonemasonshammer"
				},
				{
					"Source": {
						"Text": "Stormhorn"
					},
					"Translation": {
						"Text": "Stormhorn"
					},
					"Key": "trinket_stormhorn"
				},
				{
					"Source": {
						"Text": "The eye sees your weaknesses and ensures no element is left behind."
					},
					"Translation": {
						"Text": "The eye sees your weaknesses and ensures no element is left behind."
					},
					"Key": "archmageseye"
				},
				{
					"Source": {
						"Text": "The heart of an ancient tree, hardened by centuries of storms."
					},
					"Translation": {
						"Text": "The heart of an ancient tree, hardened by centuries of storms."
					},
					"Key": "oakheart"
				},
				{
					"Source": {
						"Text": "The old king still searches for a kingdom that no longer exists."
					},
					"Translation": {
						"Text": "The old king still searches for a kingdom that no longer exists."
					},
					"Key": "deadkingscrown"
				},
				{
					"Source": {
						"Text": "The roads seem shorter to those who never stop moving."
					},
					"Translation": {
						"Text": "The roads seem shorter to those who never stop moving."
					},
					"Key": "pilgrimsmedallion"
				},
				{
					"Source": {
						"Text": "They say its call can awaken storms on the other side of the kingdom."
					},
					"Translation": {
						"Text": "They say its call can awaken storms on the other side of the kingdom."
					},
					"Key": "stormhorn"
				},
				{
					"Source": {
						"Text": "Thick blood that still carries the strength of its former owner."
					},
					"Translation": {
						"Text": "Thick blood that still carries the strength of its former owner."
					},
					"Key": "giantsblood"
				},
				{
					"Source": {
						"Text": "Wind and water never stop. Perhaps you shouldn't either."
					},
					"Translation": {
						"Text": "Wind and water never stop. Perhaps you shouldn't either."
					},
					"Key": "galetalisman"
				},
				{
					"Source": {
						"Text": "Within it sleeps a force that has waited millennia to be unleashed."
					},
					"Translation": {
						"Text": "Within it sleeps a force that has waited millennia to be unleashed."
					},
					"Key": "geodeshard"
				}
			]
		},
		{
			"Namespace": "ST_Tutorials",
			"Children": [
				{
					"Source": {
						"Text": "Congratulations!\r\nYou defeated the Room!\r\nThe next room is opened."
					},
					"Translation": {
						"Text": "Congratulations!\r\nYou defeated the Room!\r\nThe next room is opened."
					},
					"Key": "tutorial_1_4"
				},
				{
					"Source": {
						"Text": "Gather the other runes to unlock\r\nyour full potential!"
					},
					"Translation": {
						"Text": "Gather the other runes to unlock\r\nyour full potential!"
					},
					"Key": "tutorial_5_2"
				},
				{
					"Source": {
						"Text": "Good job! Now, press (1) to use your Fire Rune skill. Aim it at your enemy!"
					},
					"Translation": {
						"Text": "Good job! Now, press (1) to use your Fire Rune skill. Aim it at your enemy!"
					},
					"Key": "tutorial_1_1"
				},
				{
					"Source": {
						"Text": "Now hit them again to apply the combination effect!\r\nFire + Fire = Burn!"
					},
					"Translation": {
						"Text": "Now hit them again to apply the combination effect!\r\nFire + Fire = Burn!"
					},
					"Key": "tutorial_1_2"
				},
				{
					"Source": {
						"Text": "Some Shoot\r\nat you."
					},
					"Translation": {
						"Text": "Some Shoot\r\nat you."
					},
					"Key": "tutorial_2_2"
				},
				{
					"Source": {
						"Text": "Some rewards are passive Trinkets.\r\nThese increase your character's power."
					},
					"Translation": {
						"Text": "Some rewards are passive Trinkets.\r\nThese increase your character's power."
					},
					"Key": "tutorial_5_1"
				},
				{
					"Source": {
						"Text": "Some rooms have rewards.\r\nGet close, and press 'F'."
					},
					"Translation": {
						"Text": "Some rooms have rewards.\r\nGet close, and press 'F'."
					},
					"Key": "tutorial_3_1"
				},
				{
					"Source": {
						"Text": "Some run after you\r\nand attack you."
					},
					"Translation": {
						"Text": "Some run after you\r\nand attack you."
					},
					"Key": "tutorial_2_1"
				},
				{
					"Source": {
						"Text": "Use W A S D to move.\r\nPress Space key to jump."
					},
					"Translation": {
						"Text": "Use W A S D to move.\r\nPress Space key to jump."
					},
					"Key": "tutorial_0_2"
				},
				{
					"Source": {
						"Text": "Use your new Rune\r\nto try a new combination.\r\nDefeat your enemies."
					},
					"Translation": {
						"Text": "Use your new Rune\r\nto try a new combination.\r\nDefeat your enemies."
					},
					"Key": "tutorial_4_1"
				},
				{
					"Source": {
						"Text": "Welcome, friend.\r\nHave a look around, enjoy your eternal prison... "
					},
					"Translation": {
						"Text": "Welcome, friend.\r\nHave a look around, enjoy your eternal prison... "
					},
					"Key": "tutorial_0_1"
				},
				{
					"Source": {
						"Text": "You applied the Burn Effect on the enemy!\r\nWatch them burn!"
					},
					"Translation": {
						"Text": "You applied the Burn Effect on the enemy!\r\nWatch them burn!"
					},
					"Key": "tutorial_1_3"
				},
				{
					"Source": {
						"Text": "You got a new Rune!\r\nThe Air Rune!"
					},
					"Translation": {
						"Text": "You got a new Rune!\r\nThe Air Rune!"
					},
					"Key": "tutorial_3_2"
				},
				{
					"Source": {
						"Text": "Your enemies may come in waves,\r\ndefeat them all to complete the tutorial.\r\nGood luck."
					},
					"Translation": {
						"Text": "Your enemies may come in waves,\r\ndefeat them all to complete the tutorial.\r\nGood luck."
					},
					"Key": "tutorial_6_1"
				}
			]
		}
	]
}